<template>
  <section>
    <h1>Jリーグ スタグル名鑑について</h1>
    <p>Jリーグ スタグル名鑑</p>
    <h2>CONCEPT</h2>
    <h3>Jリーグのスタジアムグルメを通じてもっとJリーグを盛り上げていくための、記録・共有Webサイト</h3>
    <p>
      に関する再利用性・汎用性の高い情報が集まる場をつくろう
      は「に関する知識を記録・共有するためのサービス」ですので、再利用性・汎用性の高い情報が多く集まっている場をつくっていきたいと考えています。そのためには、記事を読むこと、記事を書くことを通して、読む側・書く側それぞれがお互いに関わり合って、再利用性・汎用性の高い情報を育てていきましょう。

      「あなた」と「誰か」がつながる場としていこう
      あなたが記事を読んだり、書いたりすることは、その行為だけにとどまらず、記事を通して誰かとつながるきっかけとなります。同じ分野に関心を持っている方やスキルセットが似たような方と、の記事を通してつながることができるかもしれません。「あなた」と「誰か」がつながることで、新しい発見や気付きがもたらされるような場としていきましょう。

      としてのアイデンティティを確立し、表現していこう
      は月間700万人を超えるユーザーが訪問しています。彼らに向けてあなたのノウハウを発信し評価されること、また読んで面白いと思った記事を評価することを通して、あなたがどんな強みや関心を持ったなのか表現することをは支援します。上で発信や評価などの活動をすればするほど、あなたに合った記事が届き、ほかのと繋がり、として成長していける場所を目指しています。
    </p>
  </section>
</template>

<script>
export default {

}
</script>

<style>

</style>
